{"TWENTY": 0, "ALONE": 1, "BACHELOR": 2, "ALWAYS": 3, "ONE": 4, "LITTLE-BIT": 5, "ABORTION": 6, "EXCEED": 7, "ADULT-TALL": 8, "CHILD": 9, "MAXIMUM": 10, "THAN": 11, "UPPER": 12, "ELEMENTARY": 13, "ACCIDENT": 14, "(5)CRASH": 15, "TOGETHER/GO-STEADY": 16, "BLAME": 17, "OVER/AFTER": 18, "ACT": 19, "AGGRESSIVE": 20, "ADD": 21, "ENTER": 22, "ADVISE/INFLUENCE": 23, "AFRAID": 24, "(A)ns-AFRICA": 25, "AFTERNOON": 26, "AGAIN": 27, "THOUSAND": 28, "BILLION": 29, "OLD": 30, "AIRPLANE": 31, "FLY-BY-PLANE": 32, "ALARM": 33, "ALCOHOL": 34, "ALL": 35, "#ALL": 36, "RUN-OUT": 37, "ALL-RIGHT": 38, "ALLOW": 39, "PERMIT": 40, "A-LOT": 41, "AMONG": 42, "ANALYZE": 43, "GENERATIONS-AGO": 44, "AND": 45, "ANSWER": 46, "ANY": 47, "APPLE": 48, "APPLY": 49, "APPOINTMENT": 50, "REGULAR": 51, "APPROVE": 52, "(Horns)SHOOT-ARROW": 53, "GUITAR": 54, "ARRIVE": 55, "ART/DESIGN": 56, "ARTICLE": 57, "ns-ASIA": 58, "ns-ATHENS": 59, "GO": 60, "ATTITUDE": 61, "AUDIOLOGY": 62, "UNCLE": 63, "ns-nat-AUSTRALIA": 64, "SURPRISE": 65, "GO-AWAY": 66, "AWKWARD": 67, "BABY": 68, "PAST": 69, "BACKPACK": 70, "PIN": 71, "BALL": 72, "ns-BALTIMORE": 73, "BANANA": 74, "BAPTIST": 75, "BAR": 76, "BASEBALL": 77, "TRASH/BAG": 78, "BASKETBALL": 79, "BATH": 80, "BRA+UNDERPANTS": 81, "TOILET": 82, "BAWL-OUT": 83, "CARE": 84, "KEEP": 85, "OCEAN": 86, "HIT": 87, "ABUSE": 88, "BECOME": 89, "BED": 90, "ns-fs-BEIJING": 91, "BELONG": 92, "DISCONNECT": 93, "COOPERATE/UNITE": 94, "CHAIN/OLYMPICS": 95, "BETTER": 96, "BICYCLE": 97, "BIG": 98, "BIG-HEADED": 99, "LITTLE": 100, "BIRD": 101, "EAGLE": 102, "BITE": 103, "BLACK": 104, "BLANKET": 105, "BLIND": 106, "BLINDS": 107, "BLOND": 108, "BLOOD": 109, "BLOW-NOSE": 110, "HEAD-COLD": 111, "BLUE": 112, "BOAT": 113, "BODY": 114, "BOIL": 115, "BOMB": 116, "ns-nat-BOMBAY": 117, "BORN": 118, "BORROW": 119, "MOOCH": 120, "BOSS": 121, "ns-BOSTON": 122, "BOTH": 123, "BOTTLE": 124, "BOWLING": 125, "(U)BOWTIE": 126, "BOY": 127, "BRA": 128, "WATCH": 129, "BRAKE": 130, "ns-nat-BRAZIL": 131, "BREAD": 132, "BREAK": 133, "BREAK-DOWN-BUILDING": 134, "BREATHE": 135, "BRING-1p": 136, "BROKE": 137, "BROOM": 138, "MOP": 139, "BROWN": 140, "BEER": 141, "BUG": 142, "BUILD": 143, "BUILDING": 144, "COMFORTABLE": 145, "BULL": 146, "BURY": 147, "BUSY": 148, "BUTTER": 149, "BUTTERFLY": 150, "C": 151, "CAKE": 152, "CAMERA": 153, "CAN": 154, "CANDLE": 155, "CUTE": 156, "CANE": 157, "PADDLE/CANOE": 158, "CANNOT": 159, "GOVERNMENT": 160, "FEDERAL": 161, "NAB": 162, "CAR": 163, "DRIVE": 164, "CARROT": 165, "CAT": 166, "CATCH": 167, "TO-FOOL": 168, "CATHOLIC": 169, "CELEBRATE": 170, "CENTER": 171, "ns-CENTRAL-AMERICA": 172, "CERTIFY": 173, "CHALLENGE": 174, "COMPETITION": 175, "DANGER": 176, "DARE": 177, "CHANCE": 178, "CHANGE": 179, "PRICE": 180, "CHEAP": 181, "CHEAT": 182, "(elbow)CHEAT": 183, "CHECK_LIST": 184, "PAPER-CHECK/CARD": 185, "CHEESE": 186, "GUM": 187, "ns-CHICAGO": 188, "ns-nat-CHINA": 189, "OPTION": 190, "CHOKE": 191, "CHRISTMAS": 192, "TEMPLE": 193, "CURSE": 194, "CIRCLE": 195, "APPLAUSE": 196, "NICE/CLEAN": 197, "TRIM-HEDGE": 198, "NEAR": 199, "CLOSE": 200, "FROM-NOW-ON": 201, "NEXT-TO": 202, "PROCEED": 203, "PROGRESS": 204, "SHUT": 205, "DRESS/CLOTHES": 206, "COAT": 207, "COINS/CHANGE": 208, "ns-COKE": 209, "COLD": 210, "COLLECT": 211, "CREAM": 212, "ns-COLORADO": 213, "COMB": 214, "HAIRBRUSH": 215, "COME": 216, "MISCOMMUNICATE": 217, "COMMUTE": 218, "COMPUTER": 219, "WEEKEND": 220, "END": 221, "CONFRONT": 222, "BEAT": 223, "CONTINUE": 224, "CONTACT": 225, "CONVINCE": 226, "CHAT": 227, "ENCOURAGE": 228, "COOKIE": 229, "COPY": 230, "CORN": 231, "CONFLICT/INTERSECTION": 232, "CORNER": 233, "CANCEL/CRITICIZE": 234, "ns-COSTA-RICA": 235, "COUGH_2": 236, "COMPLAIN/OBJECT": 237, "COUNTRY": 238, "FOREIGN": 239, "EITHER": 240, "COUSIN": 241, "FEMALE-COUSIN": 242, "CRACKER/PASSOVER": 243, "CREDIT-CARD": 244, "CROSS": 245, "CROWN": 246, "HELMET": 247, "GRIEF": 248, "CRY": 249, "CULTURE": 250, "ENVIRONMENT": 251, "SMOOTH": 252, "GROUND": 253, "STUCK": 254, "CURRICULUM": 255, "CURVE": 256, "CUT": 257, "D": 258, "DANCE": 259, "EXPERT": 260, "SOON": 261, "DARK": 262, "DARTS": 263, "DATE/DESSERT": 264, "DAUGHTER": 265, "DAY": 266, "DEAF": 267, "DISCUSS": 268, "DECIDE": 269, "COURT": 270, "DECORATE": 271, "COW": 272, "HORSE": 273, "DEVIL/MISCHIEVOUS": 274, "DONKEY": 275, "LION": 276, "DEFEND": 277, "PREVENT": 278, "REPUBLICAN": 279, "SHOW": 280, "ns-nat-DENMARK": 281, "DEPEND": 282, "DESTROY": 283, "ns-DETROIT": 284, "DEVELOP": 285, "DIALOG": 286, "DIE": 287, "DIMPLE": 288, "CANDY": 289, "EAT+NIGHT": 290, "DIPLOMA": 291, "DIRECT": 292, "EXPLAIN": 293, "DIRTY": 294, "FILTHY": 295, "THINK+OPPOSITE": 296, "POP-UP": 297, "DISAPPOINT": 298, "BITTER": 299, "DISGUST": 300, "EXCUSE": 301, "DISMISS": 302, "PROTEST": 303, "DIVE": 304, "DIVIDE": 305, "DIVORCE": 306, "DIZZY": 307, "ACTION": 308, "BEHAVIOR": 309, "DOCTOR": 310, "DOLLAR": 311, "ns-nat-DOMINICAN-REPUBLIC": 312, "NOT-CARE": 313, "NOT-MIND": 314, "TWICE": 315, "DOUBT": 316, "DOWN": 317, "DEEP": 318, "DRESSER": 319, "DRILL": 320, "DRINK": 321, "DRIP": 322, "DROP": 323, "DROWN": 324, "MEDICINE": 325, "TAKE-ADVANTAGE": 326, "DRUNK": 327, "DRY": 328, "DRY-CEREAL": 329, "DYE": 330, "(E)E-MAIL": 331, "EAR_2/BIRTHDAY_2": 332, "EARRING": 333, "EARTH": 334, "EAT": 335, "ECONOMIC": 336, "EGO": 337, "ns-EGYPT": 338, "ELBOW": 339, "ELECTRIC": 340, "ELEPHANT": 341, "DELETE": 342, "EMBARRASS": 343, "EMERGENCY": 344, "EMOTION": 345, "AUTHORITY": 346, "ns-ENGLAND/ENGLISH": 347, "PLEASE/(1h)ENJOY": 348, "HAPPY": 349, "ENOUGH": 350, "FULL": 351, "EQUAL": 352, "ns-EUROPE": 353, "EVENING": 354, "TOMORROW": 355, "EXACT": 356, "WORK-OUT": 357, "EXPERIENCE": 358, "EXPERIMENT": 359, "EXPRESS": 360, "EYEBROW": 361, "EYES": 362, "CUT-FABRIC": 363, "FACE": 364, "FACIAL-EXPRESSION": 365, "FALL-IN-LOVE": 366, "FALL": 367, "FALSEHOOD": 368, "LIE": 369, "FAMILY": 370, "TEAM": 371, "GROUP/TOGETHER": 372, "DEPARTMENT": 373, "FARM": 374, "FAST_3": 375, "FAT": 376, "FAVORITE/PREFER": 377, "DELICIOUS": 378, "FAX": 379, "FEEL": 380, "TEND": 381, "EXCITED": 382, "THRILL/WHAT'S-UP": 383, "DEPRESS": 384, "FENCE": 385, "FIGHT": 386, "BOXING": 387, "FILE": 388, "TAKE-BREAK": 389, "FIND/FIND-OUT": 390, "FINE": 391, "FANCY": 392, "FINGERS": 393, "FINGERSPELL": 394, "FINISH": 395, "ns-nat-FINLAND": 396, "FIRE/BURN": 397, "FIRED": 398, "FISH": 399, "VIDEO-CAMERA": 400, "FLEXIBLE": 401, "LEAD": 402, "TURN-PAGE": 403, "FLOAT": 404, "FAIL": 405, "FLUTE": 406, "ANGEL": 407, "FOOT": 408, "WALK": 409, "BPCL:B\"tapping foot\"": 410, "FOR-FOR": 411, "FORCE": 412, "FOREHEAD": 413, "FORGET": 414, "FORK": 415, "FOUNDATION": 416, "FOX": 417, "FRECKLES": 418, "MEASLES": 419, "FREE": 420, "FREEZE": 421, "FRESHMAN_2": 422, "FRIDAY": 423, "EVERY-FRIDAY": 424, "BEST-FRIEND": 425, "FROG": 426, "FRONT": 427, "FRUIT": 428, "FRUSTRATED/THWARTED": 429, "FUNNY": 430, "FUNCTION": 431, "FURNITURE": 432, "FUTURE": 433, "G": 434, "GANG": 435, "GARAGE/SUBMARINE": 436, "GAY": 437, "ns-nat-GERMANY": 438, "GHOST": 439, "GIGGLE": 440, "GIRL": 441, "GIVE-UP": 442, "GIFT": 443, "GIVE": 444, "BLINDFOLD": 445, "GLORY": 446, "GLUE": 447, "GOAL": 448, "GOD": 449, "GONE": 450, "GOSSIP": 451, "GRAB-CHANCE": 452, "GRADUATE": 453, "GRAD": 454, "GRANDMOTHER": 455, "GRANDFATHER": 456, "GRASS": 457, "GRAY": 458, "ns-nat-GREECE": 459, "HELLO": 460, "GRIP": 461, "GROW": 462, "ns-nat-GUATEMALA": 463, "MISS/ASSUME": 464, "RIFLE": 465, "GYM": 466, "HABIT": 467, "USE": 468, "ns-#HI": 469, "HALLOWEEN": 470, "HALLOWEEN_2": 471, "HAMMER": 472, "HANGER": 473, "HAPPEN": 474, "HARD-OF-HEARING": 475, "HARD": 476, "TOUGH": 477, "PROBLEM": 478, "HARP": 479, "HAT": 480, "WOW/AWFUL": 481, "HAVE": 482, "ANIMAL": 483, "LUNGS": 484, "HANDSOME/ns-HAWAII_2": 485, "IX-1p": 486, "IX:i": 487, "IX-2p-pl-arc": 488, "HEAD": 489, "HEARING-AID": 490, "Q-TIP": 491, "HEART": 492, "TRACE-HEART": 493, "HEIGHT": 494, "fs-HELL": 495, "POSS-1p": 496, "POSS+:i": 497, "POSS-2p": 498, "HIGH": 499, "SELF-1p": 500, "SELF+:i": 501, "LONG-AGO": 502, "HISTORY": 503, "HOLY": 504, "HOME": 505, "HOME+WORK": 506, "ns-nat-HONG-KONG": 507, "HONOR": 508, "HOPE": 509, "(B)HOSPITAL_2": 510, "SAUSAGE/HOT-DOG": 511, "HOUR": 512, "HOW": 513, "QMwg": 514, "ns-HUNGARY": 515, "HURRICANE": 516, "HURT": 517, "THROAT-HURT": 518, "EAR-HURT": 519, "I-LOVE-YOU": 520, "IDEA": 521, "IDENTIFICATION": 522, "IMAGINE": 523, "FANTASY": 524, "IMPORTANT": 525, "IMPOSSIBLE": 526, "EMPHASIZE": 527, "GRADUAL-IMPROVE": 528, "IN": 529, "INCREASE": 530, "DECREASE": 531, "ns-INDIA": 532, "INDUSTRY": 533, "INFORM": 534, "INJECT": 535, "DRUGS": 536, "INSPIRE": 537, "INSURANCE/INFECTION": 538, "(L-X)INTERESTING": 539, "INTERRUPT": 540, "PSYCHOLOGY": 541, "ns-IRAQ": 542, "ISOLATED": 543, "JEWISH": 544, "ns-nat-ISTANBUL": 545, "ns-ITALY": 546, "J": 547, "ns-nat-JAPAN": 548, "JEALOUS": 549, "ns-JESUS": 550, "WORK": 551, "DUTY": 552, "JUMP-FORWARD": 553, "JUMPROPE": 554, "JUNIOR_3": 555, "KARATE": 556, "K": 557, "KICK": 558, "KILL": 559, "KING": 560, "PRINCESS": 561, "LORD-GOD": 562, "KISS": 563, "KNEELING": 564, "KNEEL": 565, "KNIFE": 566, "KNOW": 567, "KNOW+(1h)NEG": 568, "KNOW++THAT": 569, "L": 570, "LAID-UP": 571, "LAP": 572, "LAST": 573, "LAZY": 574, "LEARN": 575, "(L)LEATHER": 576, "ns-nat-LEBANON": 577, "LEAVE-THERE": 578, "LEFT": 579, "LEMON": 580, "LESS": 581, "LIBRARY": 582, "LICK": 583, "RESTLESS": 584, "LIVE": 585, "ADDRESS": 586, "HEAVY": 587, "CLEAR": 588, "LIGHT+HOUSE": 589, "LIKE": 590, "LINE": 591, "STRING": 592, "LIST": 593, "TAKE-NOTES": 594, "COURSE": 595, "SMALL": 596, "LONG": 597, "LOSE-COMPETITION": 598, "LONELY": 599, "WAIT-A-MINUTE": 600, "A": 601, "ABANDON": 602, "ABOVE": 603, "A-LEVEL-ABOVE": 604, "LESS-THAN": 605, "UNDER": 606, "BELOW": 607, "ACCEPT": 608, "ACCOMPANY": 609, "TOTAL": 610, "ADMIT": 611, "MILLION": 612, "AGREE": 613, "SARCASM": 614, "ALL-DAY": 615, "ALLIGATOR": 616, "ns-nat-AMSTERDAM": 617, "GENERATION": 618, "HEREDITY": 619, "OTHER": 620, "ORDER": 621, "DEAF-APPLAUSE": 622, "APPOINT": 623, "LATCH": 624, "APPROVE/VETO": 625, "(A)ns-ASIA": 626, "ns-ATLANTA": 627, "PAY-ATTENTION": 628, "YOM-KIPPUR": 629, "AUNT": 630, "ns-AUSTRALIA": 631, "WAKE-UP": 632, "AMAZED": 633, "B": 634, "KEEP-IN-MIND": 635, "BACKGROUND": 636, "BACON": 637, "BALD": 638, "BALLOON": 639, "BANDAID": 640, "BARK": 641, "BASKET": 642, "EPISCOPAL": 643, "RATTLE": 644, "SUPERVISE": 645, "WATER+OCEAN": 646, "BECAUSE": 647, "BEG": 648, "BELL": 649, "BEST": 650, "DUCK": 651, "BIRTHDAY": 652, "BLESS": 653, "(cheek)BLIND": 654, "BLINK/WINK": 655, "GO-BY-BOAT": 656, "SIMMER": 657, "BORE": 658, "LEND": 659, "COACH": 660, "WINE-BOTTLE": 661, "BRACELET": 662, "BRAG": 663, "BRAWL": 664, "RECORD/BREAK-RECORD": 665, "BREAK-DOWN": 666, "BREASTS": 667, "BRIDGE": 668, "CARRY": 669, "(S)BROOM": 670, "BLUSH-BRUSH": 671, "LOUSY": 672, "ns-BULGARIA": 673, "(Y)BULL": 674, "BUSINESS": 675, "BUT": 676, "BUTTON": 677, "CABINET": 678, "SHEET-CAKE": 679, "ns-nat-CANADA": 680, "PEA-BRAIN": 681, "CARELESS": 682, "CARROT_2": 683, "CATERPILLAR": 684, "CAUSE": 685, "CHALK": 686, "GAME": 687, "CHAMP": 688, "BET": 689, "TRANSLATE": 690, "CHECK": 691, "RED+BLACK+CHECKERS": 692, "ns-fs-CHILE": 693, "CHOCOLATE": 694, "CHURCH": 695, "MOSQUE": 696, "CIRCUMCISE": 697, "CLEVER": 698, "CLIP-NAILS": 699, "NEXT": 700, "GET-CLOSE": 701, "BEFORE_2": 702, "GATE": 703, "ns-COLOR+fs-DO": 704, "COME-ON": 705, "COMMUNICATE": 706, "COMMUNIST": 707, "CITY/COMMUNITY": 708, "CONCEPT": 709, "RESULT": 710, "CONDUCT-MUSIC": 711, "CONGRATULATIONS": 712, "BEAT_2": 713, "CONTACT-LENSES": 714, "CORN_4": 715, "DISCRIMINATE": 716, "COUGH": 717, "COUNT": 718, "MALE-COUSIN": 719, "COVER": 720, "CROWDED": 721, "CRUSH": 722, "TWIST": 723, "SITUATION": 724, "MELT/SOLVE": 725, "CURLY": 726, "CURTAIN": 727, "CUSHION": 728, "CYCLE": 729, "ns-DALLAS": 730, "OBSCURE": 731, "DASH-LINES": 732, "BISON/BUFFALO": 733, "HUG": 734, "REQUIRE": 735, "DEPOSIT": 736, "INTERVIEW": 737, "DIM": 738, "PIMPLES": 739, "DINNER": 740, "DINOSAUR": 741, "MANAGE/CONTROL": 742, "PIG": 743, "DISAPPEAR": 744, "SERIOUS": 745, "DISCIPLINE": 746, "DISTRIBUTE": 747, "DIVE-OFF-BOARD": 748, "QUIET": 749, "DO": 750, "NURSE": 751, "DONUT": 752, "DREAM": 753, "DRUMS": 754, "DURING/WHILE": 755, "E": 756, "EACH": 757, "EAST": 758, "FINANCIAL": 759, "ns-EL-SALVADOR": 760, "ELBOW-PATCH": 761, "ELASTIC": 762, "ELEVATOR": 763, "EASTER": 764, "ENERGY": 765, "POWERFUL": 766, "PLENTY": 767, "EQUIPMENT": 768, "EVERYDAY": 769, "YESTERDAY": 770, "EXPAND": 771, "EYELASHES": 772, "F": 773, "SO-SO": 774, "FALSE": 775, "CLASS": 776, "GROUP": 777, "ASSOCIATION": 778, "FAST": 779, "FASTING": 780, "BECOME-FAT": 781, "TASTE": 782, "FEED": 783, "CONCERN": 784, "LIGHT-WEIGHT": 785, "PICK/CHOOSE": 786, "FINGER": 787, "FINGERPRINTS": 788, "SPELL": 789, "FIREMAN": 790, "FIST": 791, "FLASHLIGHT": 792, "PLASTIC": 793, "LOOSE": 794, "WATER-RISE": 795, "FLUNK": 796, "FLY-KITE": 797, "(5)FOOT": 798, "TAP-DANCE": 799, "FOR": 800, "ILLEGAL": 801, "BLANK-OUT": 802, "EAT-WITH-FORK": 803, "FOUNTAIN": 804, "WOLF": 805, "BEARD": 806, "INDEPENDENT": 807, "FRIEND": 808, "(R)BEST-FRIEND": 809, "OVERLOOK": 810, "FUN": 811, "FUNERAL": 812, "LATER_2": 813, "GAMBLE": 814, "HELICOPTER": 815, "LESBIAN": 816, "GET-IN": 817, "GLASSES_2": 818, "GLOBE": 819, "GLOVES": 820, "WIN": 821, "GRAMMAR": 822, "GRAPES": 823, "OIL": 824, "ns-GREECE": 825, "GREEN": 826, "GUN": 827, "HUNTING": 828, "HAIR": 829, "HALL": 830, "CRUEL": 831, "TIRED": 832, "PNEUMONIA": 833, "HEARING": 834, "HEIGHT_2": 835, "HIGHWAY": 836, "SELF-2p": 837, "DORM": 838, "CAR-HORN": 839, "RESPECT": 840, "HOSPITAL": 841, "HOT": 842, "HUMBLE": 843, "ns-nat-HUNGARY": 844, "HURRY": 845, "HEADACHE": 846, "HYPOCRITE": 847, "ICE-CREAM": 848, "IGNORE": 849, "(P)PARANOID": 850, "IMMATURE": 851, "WORTH": 852, "IMPRESS-1p": 853, "IMPROVE-A-LOT": 854, "SAVE-MONEY": 855, "INDIVIDUAL": 856, "INNOCENT": 857, "INSULT": 858, "INTERESTING": 859, "INTERPRET": 860, "CREATE/PRETEND": 861, "ns-IRELAND": 862, "ns-ISRAEL": 863, "ANYWAY/NOT-MATTER": 864, "ns-nat-ITALY": 865, "ns-nat-JAMAICA": 866, "JAW": 867, "JELLY": 868, "ns-fs-JORDAN": 869, "JUNIOR": 870, "KANGAROO": 871, "KEY": 872, "KID": 873, "LORD": 874, "ROYAL": 875, "KITE": 876, "PROTESTANT": 877, "KNOCK": 878, "ns-nat-KOREA": 879, "LADDER": 880, "LANTERN": 881, "LAPTOP": 882, "LAUGH": 883, "LECTURE": 884, "LEG": 885, "LICENSE": 886, "LID": 887, "LIFT": 888, "LIGHT-FLASH": 889, "LIGHTHOUSE": 890, "LIGHTNING": 891, "LIMIT": 892, "LINED-PAPER": 893, "FILL-OUT": 894, "HEAR/LISTEN": 895, "ns-LONDON": 896, "SEARCH-FOR": 897, "INTERCOURSE": 898, "BASEMENT": 899, "ns-AFRICA": 900, "ns-AMERICA": 901, "PASS-DOWN": 902, "REPORT": 903, "LOCK": 904, "BACKSTAB": 905, "SOCIAL/INTERACT": 906, "AUDIENCE": 907, "BADGE": 908, "BAG": 909, "BAT": 910, "BATHING-SUIT": 911, "BEAR": 912, "RELATIONSHIP": 913, "BENEFIT": 914, "HAIR_2+BLOND": 915, "BLOSSOM": 916, "BLOW-UP": 917, "PHYSICAL": 918, "(S)BOMB": 919, "BIRTH": 920, "DRIBBLE": 921, "CATCH-BALL": 922, "CELEBRATE+(2h)IX-honorific:upward": 923, "MIDDLE": 924, "CHANNEL": 925, "fs-CHECKERS": 926, "ns-CHINA": 927, "CIGARETTE": 928, "CIGAR": 929, "COLOR": 930, "EDGE/CLIFF": 931, "CRACK": 932, "CRIPPLE": 933, "ns-nat-CUBA": 934, "CURIOUS": 935, "ns-fs-DALLAS": 936, "GIRL+BABY_2": 937, "COLLAPSE": 938, "DEER": 939, "DEMOCRAT": 940, "ESCAPE": 941, "CHIN": 942, "DO-DO": 943, "DOORBELL": 944, "PARALLEL": 945, "EARMUFF": 946, "BLUSH": 947, "PERFECT": 948, "PEACH": 949, "POEM": 950, "ORGANIZATION": 951, "LUCKY": 952, "POLITE": 953, "CASHIER": 954, "PUNCH": 955, "FLIP-OVER": 956, "CHOOSE": 957, "FLY-BY-WINGS": 958, "FOOTSTEP": 959, "BALANCE": 960, "ns-FORT-WORTH": 961, "ns-FRANCE": 962, "FRESHMAN_3": 963, "RELATIVE": 964, "FROM": 965, "EYEBROW-FROWN": 966, "FRUSTRATE": 967, "#WILL": 968, "ns-GALLAUDET": 969, "EARTH+SPHERE": 970, "GLOVES_2": 971, "GOLF": 972, "H": 973, "USED-TO": 974, "HANDS": 975, "HATE": 976, "ns-HAWAII": 977, "IX-honorific:i": 978, "(1)FAR": 979, "HEADLINE": 980, "TOUCH-HEART": 981, "HEAVEN": 982, "HELL": 983, "SUSPEND": 984, "ns-HOUSTON": 985, "HUNGRY/WISH": 986, "I": 987, "IDENTIFY": 988, "BOTHER": 989, "fs-JELLY": 990, "JEWELRY": 991, "JUMP": 992, "KIND": 993, "QUEEN": 994, "LEAF": 995, "LEAVE": 996, "LIE-DOWN": 997, "BAKE/OVEN": 998, "LIPREAD": 999, "MORE-THAN": 1000, "ALL-AFTERNOON": 1001, "STAMP-SEAL": 1002, "ns-nat-AUSTRIA": 1003, "ASSAULT": 1004, "ns-BELGIUM": 1005, "LOSE-WEIGHT": 1006, "(B)BLINDS": 1007, "DECONSTRUCT": 1008, "TAKE-PICTURE": 1009, "SUGAR/SWEET": 1010, "POLITICS": 1011, "CENTER+ns-AMERICA": 1012, "ADAPT": 1013, "ns-fs-COKE": 1014, "ns-COLORADO_2": 1015, "COMMUNICATE+MISCOMMUNICATE": 1016, "CONCLUSION": 1017, "CORN_3": 1018, "BIND/TIE-UP": 1019, "ns-nat-DUBLIN": 1020, "TURN-PAGE_2": 1021, "FLOW": 1022, "fs-FEET": 1023, "MUMPS": 1024, "EMOTIONLESS": 1025, "GLASSES": 1026, "MEDICAL-PATIENT": 1027, "CHRIST": 1028, "ROPE": 1029, "SOMETHING/ONE": 1030, "THROW-AWAY": 1031, "GROW-UP": 1032, "BELOW_2": 1033, "OFTEN": 1034, "THINK+AGREE": 1035, "SHOOT-ARROW": 1036, "ns-ARIZONA": 1037, "CHAPTER": 1038, "(Y)BATHING-SUIT": 1039, "BEACH": 1040, "ns-nat-BEIJING": 1041, "ns-nat-BOLIVIA": 1042, "CARPENTER": 1043, "ns-CHARLOTTE": 1044, "CHECKING-ACCOUNT": 1045, "BEANS": 1046, "CHEST": 1047, "SICK/SILLY": 1048, "UNIFORM": 1049, "COCONUT": 1050, "ns-COLUMBIA": 1051, "CONDUCTOR": 1052, "CORRESPOND": 1053, "PCL:5-C-L\"crowd\"": 1054, "MOOSE": 1055, "STUBBORN": 1056, "TIGER": 1057, "PSYCHIATRY": 1058, "DON'T": 1059, "XYLOPHONE": 1060, "E-MAIL": 1061, "MOTIVATE": 1062, "POWER": 1063, "ns-BRITAIN": 1064, "ETCETERA": 1065, "EVALUATE": 1066, "SOCIETY": 1067, "SENSITIVE": 1068, "NET": 1069, "CALCULATOR": 1070, "VETO/REJECT": 1071, "FRESHMAN": 1072, "FRESHMAN_4": 1073, "ns-GERMANY": 1074, "GET-ON": 1075, "PUT-ON-GLOVES": 1076, "GOAT": 1077, "(2h)THUMBS-UP/GOOD": 1078, "ns-GREECE_2": 1079, "HOLD": 1080, "SHOOT": 1081, "ns-ISLAND-HAITI": 1082, "fs-HALL": 1083, "PHYSICS": 1084, "YOUNG": 1085, "PUT-ON-HEARING-AID": 1086, "HEAVEN_2": 1087, "HONEY/DEAR": 1088, "HIGH-ON-DRUGS": 1089, "IMPRESS-MEMORY": 1090, "ns-nat-INDONESIA": 1091, "ns-nat-JERUSALEM": 1092, "fs-JEWELRY": 1093, "JUNIOR_2": 1094, "PRINCE": 1095, "PRESBYTERIAN": 1096, "KNOW-THAT": 1097, "CLIMBING-ROCKS": 1098, "LEATHER": 1099, "LIGHT": 1100, "PERCEIVE": 1101, "LOSE": 1102, "(1)GO-STEADY": 1103, "BALD+ALL-GONE": 1104, "ns-BANGLADESH": 1105, "BOWTIE": 1106, "UP-AHEAD": 1107, "INTERNET": 1108, "DIAL-ROTARY": 1109, "DISAGREE": 1110, "VERY-FAST": 1111, "FLASHLIGHT_2": 1112, "ns-FORT-WORTH-DALLAS": 1113, "ZITS": 1114, "HALLUCINATE": 1115, "ASTONISHED": 1116, "CHECKERS": 1117, "ns-nat-CHILE": 1118, "CROWN+DCL:4\"coronet\"": 1119, "(L)RIFLE": 1120, "ns-nat-HAMBURG": 1121, "fs-HOLY": 1122, "TALK-TO-SELF": 1123, "ns-nat-JORDAN": 1124, "SPEAKERS": 1125, "CARRY-SUITCASE": 1126, "M": 1127, "MACHINE": 1128, "FOOTBALL": 1129, "MAD": 1130, "GROUCHY": 1131, "MAGAZINE": 1132, "MAGNET_2": 1133, "MAJOR": 1134, "PRACTICE": 1135, "MAKE": 1136, "ns-nat-MALAYSIA": 1137, "HAIRCUT/TRIM": 1138, "MAN": 1139, "WOMAN": 1140, "HOW-MANY/MANY": 1141, "MARCHING": 1142, "MARRY": 1143, "LIGHT-MATCH": 1144, "FIGURE-OUT": 1145, "ALGEBRA": 1146, "STATISTICS": 1147, "MAYBE": 1148, "MEAT": 1149, "MEDITATE": 1150, "MEETING": 1151, "MEMBER": 1152, "LEGISLATURE": 1153, "MEMORIZE": 1154, "NAME": 1155, "METAL": 1156, "MICROPHONE": 1157, "MIDNIGHT": 1158, "ALL-NIGHT": 1159, "MILK": 1160, "MINUTE": 1161, "MISUNDERSTAND": 1162, "MISTAKE": 1163, "WRONG": 1164, "CONFUSE": 1165, "MOLD": 1166, "EVERY-MONDAY": 1167, "BUY": 1168, "EXPENSIVE": 1169, "MONKEY": 1170, "MORE": 1171, "REPAIR": 1172, "ns-MOSES": 1173, "MOTHER": 1174, "FATHER": 1175, "MOW": 1176, "MOUSE/FICTION": 1177, "MOVE-AROUND": 1178, "MOVIE": 1179, "MUST": 1180, "SHOULD": 1181, "EMPTY/NAKED": 1182, "EMPTY/EARLY": 1183, "OF-COURSE": 1184, "NEGATIVE": 1185, "VIBRATE": 1186, "NEW": 1187, "TURN": 1188, "(1h)NONE/NOTHING": 1189, "ZERO": 1190, "ns-NORTH-AMERICA": 1191, "DENY": 1192, "NOW": 1193, "STRANGE": 1194, "OH-I-SEE": 1195, "ONION": 1196, "SURGERY": 1197, "OPINION": 1198, "OPPOSITE": 1199, "ORTHODOX": 1200, "OVERFLOW": 1201, "BOOK-PAGE": 1202, "ENCYCLOPEDIA": 1203, "PAINT": 1204, "STRIP-PAINT": 1205, "PAPER": 1206, "PIRATE": 1207, "SUFFER": 1208, "(P)PENIS": 1209, "PERFUME": 1210, "PEOPLE": 1211, "JUDGE": 1212, "PIANO": 1213, "SANDWICH": 1214, "PILLOW": 1215, "PIZZA": 1216, "PLAN": 1217, "PLAY": 1218, "FRIENDLY": 1219, "PLUG": 1220, "POKE": 1221, "COP": 1222, "BILLIARDS": 1223, "POP-CORK": 1224, "PLUS": 1225, "FRAME": 1226, "POSTPONE": 1227, "POUR": 1228, "PRAY": 1229, "PREACH": 1230, "PRESIDENT": 1231, "BEAUTIFUL": 1232, "PRINCIPAL": 1233, "PRIORITY": 1234, "PROMISE": 1235, "PROUD": 1236, "ns-PUERTO-RICO_2": 1237, "PULL": 1238, "WATER-PUMP": 1239, "PURSE": 1240, "ARGUE": 1241, "R": 1242, "RABBIT": 1243, "RAIN": 1244, "RAINBOW": 1245, "RAM": 1246, "READY": 1247, "RECENT-PAST": 1248, "SUGGEST": 1249, "RED": 1250, "REFER": 1251, "SUPPORT": 1252, "RELATIONSHIP-OFF": 1253, "RESEARCH": 1254, "GET-OUT": 1255, "FAULT": 1256, "CAFETERIA": 1257, "RIBS": 1258, "WEALTHY": 1259, "RIDE-ON": 1260, "ARM": 1261, "SHORT-SLEEVE": 1262, "RIGHT": 1263, "ENGAGEMENT": 1264, "FIANCE": 1265, "ROCK": 1266, "FLOWER": 1267, "RUN": 1268, "RUN-MACHINE": 1269, "ns-nat-RUSSIA": 1270, "SALAD": 1271, "SAME": 1272, "SAME-OLD": 1273, "ALSO": 1274, "SATISFIED": 1275, "EVERY-SATURDAY": 1276, "SAVE": 1277, "SCHEDULE": 1278, "SCIENCE": 1279, "CHEMISTRY": 1280, "LOBSTER": 1281, "SCREWDRIVER": 1282, "SECRET": 1283, "SECRETARY": 1284, "SEE-SEE": 1285, "COMPARE": 1286, "SELL": 1287, "SEND/MAIL": 1288, "SENIOR-CITIZEN": 1289, "FEW": 1290, "STITCH": 1291, "SHAVE": 1292, "SHEEP": 1293, "SHORTS": 1294, "SHOWER": 1295, "SHAME": 1296, "SICK": 1297, "SIGNATURE": 1298, "SILLY": 1299, "UP-TO-NOW": 1300, "SIT": 1301, "ICE-SKATE": 1302, "ROLLER-BLADE": 1303, "SKIN": 1304, "SKUNK": 1305, "SLEEP": 1306, "SLIDING-DOORS": 1307, "SLOW": 1308, "SNAKE": 1309, "SNOWBOARD": 1310, "SODA": 1311, "SOME": 1312, "SOPHOMORE": 1313, "SOUP": 1314, "SOUTH": 1315, "DRAGON": 1316, "ORBIT": 1317, "SPIT": 1318, "SQUIRREL": 1319, "STAGE": 1320, "STAND": 1321, "STAND-UP": 1322, "GET-UP": 1323, "CONSTITUTION": 1324, "STEAL": 1325, "STEEP": 1326, "STILL": 1327, "EXPOSE": 1328, "MOSQUITO": 1329, "STINK": 1330, "FERRIS-WHEEL/FAIR": 1331, "STORY": 1332, "STRAIGHT": 1333, "STRUCTURE": 1334, "STUPID": 1335, "TAKE-SUBWAY": 1336, "BLACK-OUT": 1337, "WARN": 1338, "SUN": 1339, "SUNSET": 1340, "SUSPECT": 1341, "SWEAT": 1342, "GET-BIGGER": 1343, "SEMESTER": 1344, "TAKE": 1345, "GRAB": 1346, "TAKE-PILL": 1347, "TANK-TOP": 1348, "TATTOO": 1349, "CALL-ON-RELAY/VRS": 1350, "CALL-BY-PHONE": 1351, "TELESCOPE": 1352, "TEST_2": 1353, "THEORY": 1354, "SLIM": 1355, "THROW": 1356, "THUMB": 1357, "EVERY-THURSDAY": 1358, "TIE": 1359, "TOAST": 1360, "FOREVER": 1361, "TOOTHPASTE": 1362, "TOWEL": 1363, "REPLACE": 1364, "INSTEAD": 1365, "TAKE-TRAIN": 1366, "HONEST": 1367, "EFFORT": 1368, "EVERY-TUESDAY": 1369, "TUTOR": 1370, "UMBRELLA": 1371, "WHISTLE": 1372, "UP": 1373, "UPSIDE-DOWN": 1374, "VAGINA": 1375, "VARY": 1376, "VICE-PRESIDENT": 1377, "VIRGIN": 1378, "VODKA": 1379, "VOLLEYBALL": 1380, "VOTE": 1381, "WAIST": 1382, "WANT": 1383, "ns-WASHINGTON": 1384, "WATER": 1385, "WAVE-GOODBYE": 1386, "WEDNESDAY": 1387, "EVERY-WEEK": 1388, "(1h)GOOD/THANK-YOU": 1389, "BAD": 1390, "WHEEL": 1391, "WHEELBARROW": 1392, "WHERE": 1393, "WHISPER": 1394, "(1)WHO": 1395, "WIND": 1396, "WITCH": 1397, "AHEAD": 1398, "AVOID/FALL-BEHIND": 1399, "FOLLOW": 1400, "PASS": 1401, "SUPERIOR": 1402, "FAR": 1403, "WOOD": 1404, "WORLD": 1405, "WORM": 1406, "WRAP": 1407, "TIME": 1408, "X": 1409, "YELLOW": 1410, "Z": 1411, "BOX_2": 1412, "WASH": 1413, "ERASE-BOARD": 1414, "WASH-FACE": 1415, "CLOSE-DOOR": 1416, "AUTUMN": 1417, "TAN": 1418, "TEMPERATURE": 1419, "BRAVE/RECOVER": 1420, "STRONG": 1421, "U": 1422, "EXAGGERATE": 1423, "PET/SPOILED": 1424, "WHAT": 1425, "HERE": 1426, "SPEND": 1427, "AROUND": 1428, "PLACE": 1429, "ASSIST": 1430, "OVERWHELMED": 1431, "SEPARATE": 1432, "BOOK": 1433, "STORM/CLOUDS": 1434, "MESSED-UP": 1435, "SENTENCE": 1436, "CAPTIONS": 1437, "GIRL+CORRECT": 1438, "BERRY": 1439, "STRAWBERRY": 1440, "KINDERGARTEN": 1441, "COMMON-SENSE": 1442, "GORILLA": 1443, "EIGHT-MONTHS": 1444, "FOUR-MONTHS": 1445, "SEVEN-WEEKS": 1446, "THREE-MONTHS": 1447, "ANGLE": 1448, "LIST-ORDER-RING": 1449, "BITE-NAILS": 1450, "HONEYMOON": 1451, "ADVENTUROUS/SNEAKY": 1452, "FORK-IN-ROAD": 1453, "ns-GOLDEN-ARCHES": 1454, "PILGRIM": 1455, "PROMISCUOUS": 1456, "CAESAREAN-SECTION": 1457, "COMPLICATED": 1458, "DISH": 1459, "DOOR": 1460, "EGG": 1461, "GIRAFFE": 1462, "HAMBURGER": 1463, "HOTEL": 1464, "LANGUAGE": 1465, "LAW": 1466, "REGISTER": 1467, "POSTER": 1468, "ONE-NIGHT-STAND": 1469, "LACROSSE": 1470, "VAGUE": 1471, "ADULTERY": 1472, "TUNNEL": 1473, "LOWERCASE/TINY": 1474, "METHOD": 1475, "1p-HELP:i": 1476, "SET-UP": 1477, "LOOK": 1478, "VACATION": 1479, "ns-HOLLYWOOD": 1480, "SUNDAY": 1481, "PUSH": 1482, "THEN": 1483, "FLAT/FLOOR": 1484, "SHELF/FLOOR": 1485, "CEILING": 1486, "IN-FOUR-YEARS": 1487, "ONE-MONTH": 1488, "INTRODUCE": 1489, "EVERY-YEAR": 1490, "EVERY-TWO-YEARS": 1491, "HIGH-HEELS": 1492, "LETTER/MAIL": 1493, "SPEECH/ORAL": 1494, "FED-UP/FULL": 1495, "WRENCH/PLUMBING": 1496, "FLAG_2": 1497, "SHAPE/STATUE": 1498, "TOOTH/GLASS": 1499, "CHERISH": 1500, "MERGE/MAINSTREAM": 1501, "COOK/KITCHEN": 1502, "(K)KITCHEN": 1503, "INCLUDE/INVOLVE": 1504, "JOIN": 1505, "ISLAND/INTEREST": 1506, "DEFLATE": 1507, "FLAT-TIRE": 1508, "(X)FOOL/DOLL": 1509, "HANUKKAH": 1510, "EASY": 1511, "GOLD/ns-CALIFORNIA": 1512, "GRADUAL-DECLINE-A-LOT": 1513, "FOCUS/NARROW": 1514, "WIDE": 1515, "FORK-IN-ROAD_3": 1516, "LIPSTICK": 1517, "LOW": 1518, "PING-PONG/TENNIS": 1519, "MATCH": 1520, "OCTOPUS": 1521, "CHARACTERISTIC": 1522, "CRAWL": 1523, "CUP": 1524, "BELT": 1525, "BATH+DRESS/CLOTHES": 1526, "BROTHER": 1527, "BOY_2+CORRECT": 1528, "PASS-OUT": 1529, "CLOSE-WINDOW": 1530, "NECKLACE": 1531, "PRISON": 1532, "FISHING": 1533, "(1h)EAT-UP": 1534, "DCL:crvd-V\"couch shaped object\"": 1535, "CRAZY": 1536, "RADIO": 1537, "FOUR-HOURS": 1538, "GAS/GAS-UP": 1539, "GET-TICKET": 1540, "LINE-UP": 1541, "GO-TO-IT": 1542, "(S)KETCHUP": 1543, "LATER": 1544, "GUILTY": 1545, "JACK-O-LANTERN": 1546, "AVERAGE": 1547, "HEART+HEART-BEAT": 1548, "PARK": 1549, "ns-MAINE": 1550, "SIX-HOURS": 1551, "SMOKE": 1552, "SHIP": 1553, "TORTURE": 1554, "STRAW": 1555, "SUCCEED": 1556, "FINALLY": 1557, "ANNOUNCE": 1558, "THANKSGIVING": 1559, "THINK": 1560, "WONDER": 1561, "PONDER": 1562, "MIND": 1563, "FLIP-FLOP": 1564, "CAMP": 1565, "TALK": 1566, "TWO-HOURS": 1567, "TRIP": 1568, "REALLY": 1569, "TYPE": 1570, "TRAVEL": 1571, "GIRL+MARRY": 1572, "THIS-PLACE": 1573, "ASK": 1574, "ns-NETHERLANDS": 1575, "BOY_3+MARRY": 1576, "NOT-YET": 1577, "INCOMPETENT": 1578, "FOURTEEN": 1579, "TWELVE": 1580, "ONE+HUNDRED": 1581, "FOUR": 1582, "THREE": 1583, "NINETEEN": 1584, "EIGHT": 1585, "SIX": 1586, "TEN+EIGHT": 1587, "SEVENTEEN": 1588, "SIXTEEN": 1589, "ADVISE/INFLUENCE+AGENT": 1590, "ART/DESIGN+AGENT": 1591, "#ASL": 1592, "AUDIOLOGY+AGENT": 1593, "HAIRCUT+AGENT": 1594, "THINK+MARRY": 1595, "ns-JESUS+BOOK": 1596, "(2h)DRIBBLE++SHOOT-BASKET": 1597, "EAT+MORNING": 1598, "#CO": 1599, "RENOVATION++AGENT": 1600, "TIME++DCL\"circular object\"": 1601, "SIT++DCL:crvd-B\"couch shaped object\"": 1602, "WATER+FLOW_2": 1603, "THINK+DECIDE": 1604, "WASHING-MACHINE+SOAP": 1605, "MANAGE/CONTROL+AGENT": 1606, "CENT+TEN": 1607, "DIRECT+AGENT": 1608, "#DOG": 1609, "DRY+(nd-C)SPIN": 1610, "EARTH+RUMBLE": 1611, "CENT+EIGHT": 1612, "OPPOSITE+AGENT": 1613, "ANY+WHERE": 1614, "THINK+(2h)PASS-OUT": 1615, "FIFTH": 1616, "FIVE-DOLLARS": 1617, "FIRE/BURN+PLACE": 1618, "FIRST-IN-LIST": 1619, "ns-#FLA": 1620, "PAPER++SQUARE": 1621, "#FF": 1622, "GIRL+FRIEND": 1623, "GOOD+MORNING": 1624, "EAT++SELL": 1625, "#PE": 1626, "HALF": 1627, "HALF-HALF": 1628, "SCL:F\"small circle\"": 1629, "HUNDRED": 1630, "INTERPRET++AGENT": 1631, "COURT+AGENT": 1632, "KING+AREA_2": 1633, "PAST+NIGHT": 1634, "LIBRARY+AGENT": 1635, "LIKE+(1h)NEG": 1636, "FANCY+BOX/ROOM": 1637, "FACE+STRONG": 1638, "ns-#LA": 1639, "EAT+NOON": 1640, "HORSE+ICL:S\"holding moving pole\"": 1641, "MILLION_2+AGENT": 1642, "NEW+TESTAMENT": 1643, "#OK": 1644, "ONE-FOURTH": 1645, "ONE-MORE": 1646, "THINK+GENERAL": 1647, "MOTHER+FATHER": 1648, "CENT+ONE": 1649, "PLAY+GROUND": 1650, "BEFORE_2+SCHOOL": 1651, "PSYCHIATRY++AGENT": 1652, "GROUND+AREA_2": 1653, "#REF": 1654, "WRITE+AGENT": 1655, "STAND-UP+ASCEND": 1656, "SCIENCE+AGENT": 1657, "SCL:V\"person falling in place\"": 1658, "DCL\"flat stack\"": 1659, "LEARN+AGENT": 1660, "TECHNOLOGY++AGENT": 1661, "THREE-FOURTHS": 1662, "NOISE+RUMBLE": 1663, "TWO-MORE": 1664, "WANT+NEG": 1665, "WATER++SPRINKLER": 1666, "BATH+fs-TUB": 1667, "ns-JESUS+AGENT": 1668, "SUPERVISE+AGENT": 1669, "fs-LAKE": 1670, "RED+DCL\"face\"": 1671, "TREE+DCL\"branch\"": 1672, "QUADRUPLE": 1673, "NINE+HOUR": 1674, "FIFTY-FIVE": 1675, "SEVENTY-NINE": 1676, "SIXTY-NINE": 1677, "THIRTY-THREE": 1678, "(S)OLD+THREE_2": 1679, "(S)OLD+#FF": 1680, "fs-GRAVITY": 1681, "BETWEEN/SHARE+AGENT": 1682, "AIRPLANE++AGENT": 1683, "CLASS+BOX/ROOM": 1684, "EACH+ONE": 1685, "ANY+ONE": 1686, "HEART+ATTACK": 1687, "SECOND-IN-LIST_2": 1688, "ANY+THING": 1689, "WITH+NEG": 1690, "fs-JELLY+FISH": 1691, "NINTH": 1692, "SECOND": 1693, "FOUR-DOLLARS": 1694, "PEOPLE+AUDIENCE": 1695, "BOY_2+CORRECT+LAW": 1696, "BLUE+BERRY": 1697, "CASHIER+AGENT": 1698, "MIDDLE+WEST": 1699, "PARK++DROP-COINS": 1700, "GROW++COLLECT": 1701, "FACE+NICE/CLEAN": 1702, "SERVICE+AGENT": 1703, "WHITE+(5)FACE": 1704, "#CLUB": 1705, "LOUDSPEAKER": 1706, "LUNCH": 1707, "MAGIC": 1708, "SPECIALTY": 1709, "COFFEE": 1710, "HAIRCUT": 1711, "VIRGIN-MARY": 1712, "MATERIAL": 1713, "MATH": 1714, "TRIGONOMETRY": 1715, "WORSE": 1716, "SIZE": 1717, "MEET": 1718, "MENSTRUATE": 1719, "ns-MEXICO/SPAIN": 1720, "ns-nat-MILAN": 1721, "MILK-COW": 1722, "MIRROR": 1723, "ns-MONTANA": 1724, "MOST": 1725, "MOTOR": 1726, "MOUNTAIN": 1727, "MOVE-AWAY": 1728, "MUSTACHE": 1729, "AVAILABLE": 1730, "ns-AMERICAN-INDIAN": 1731, "NIECE": 1732, "ns-NEW-ORLEANS": 1733, "ns-NIGERIA": 1734, "NO-PROBLEM": 1735, "NOT": 1736, "NUT": 1737, "WILD-ABOUT": 1738, "OPEN": 1739, "AGAINST": 1740, "STRUGGLE": 1741, "OUT": 1742, "OVERHEAD-PROJECTOR": 1743, "DICTIONARY": 1744, "PAGER": 1745, "ICL:F\"peeling paint\"": 1746, "PATIENT": 1747, "PAY": 1748, "PERCENT": 1749, "PERIOD": 1750, "PERSONALITY": 1751, "P": 1752, "PINEAPPLE": 1753, "PIZZA_3": 1754, "PLANT-SEEDS": 1755, "PLAY-AROUND": 1756, "ns-nat-POLAND": 1757, "POOR": 1758, "POPCORN": 1759, "FORM": 1760, "PITCHER": 1761, "PREGNANT": 1762, "PRESSURE": 1763, "PROGRAM": 1764, "PROVE": 1765, "PUFF-SMOKE": 1766, "MELON/PUMPKIN": 1767, "PUZZLE/PUSH-BUTTONS": 1768, "QUIT": 1769, "RABBI": 1770, "RACCOON": 1771, "SNOW": 1772, "RAKE": 1773, "READ": 1774, "REASON": 1775, "RECLINE/ROCKING-CHAIR": 1776, "PINK": 1777, "REFUSE": 1778, "REMEMBER": 1779, "INSTITUTE": 1780, "RESPONSIBILITY": 1781, "REST": 1782, "ns-RICHMOND": 1783, "LEGAL-RIGHT": 1784, "PUT-ON-RING": 1785, "ROOSTER": 1786, "ROUGH": 1787, "LEAK": 1788, "SAFE": 1789, "SALT": 1790, "SAY": 1791, "EXPLOIT": 1792, "SEE": 1793, "PREDICT": 1794, "TOSS": 1795, "SERVICE": 1796, "SEX/GENDER": 1797, "SHINE": 1798, "SHOVEL/DIG": 1799, "SHUT-UP": 1800, "BONE": 1801, "HOCKEY": 1802, "SKILL": 1803, "SLAVE": 1804, "SLICE": 1805, "SLIPPER": 1806, "SMELL": 1807, "SNEEZE": 1808, "SOAP": 1809, "SOFT": 1810, "SOMETIMES": 1811, "SOPHOMORE_2": 1812, "CEREAL": 1813, "SPAGHETTI": 1814, "HOT-SPICY": 1815, "LCL\"path-turn-around\"": 1816, "TATTLE": 1817, "STAB": 1818, "UPSTAIRS": 1819, "STAR": 1820, "SYMBOL": 1821, "STEALTHY": 1822, "STEPS": 1823, "(1h)STAY": 1824, "STING": 1825, "STIR": 1826, "STOP": 1827, "BOWLING-STRIKE": 1828, "STUDY": 1829, "STUPID_3": 1830, "SUMMER": 1831, "SURFACE": 1832, "SUNSHINE": 1833, "IF": 1834, "SWALLOW": 1835, "SWEATER": 1836, "SWIM": 1837, "T": 1838, "TAKE-UP": 1839, "TAKE-OFF": 1840, "TAPE-RECORDING": 1841, "TEACH": 1842, "TEMPT": 1843, "ns-TEXAS": 1844, "THEREFORE": 1845, "THROAT": 1846, "THURSDAY": 1847, "TOBACCO": 1848, "TOOTHBRUSH": 1849, "SWITCH": 1850, "TRADITION": 1851, "TRY": 1852, "TURN-DOWN": 1853, "TWENTY-ONE": 1854, "UNDERSTAND": 1855, "FORMERLY": 1856, "VALLEY": 1857, "VEGETABLE": 1858, "VIDEOTAPE_2": 1859, "VISUALIZE": 1860, "(C)VOMIT": 1861, "TEA": 1862, "WAIT": 1863, "(W)WAR": 1864, "WASTE": 1865, "WATERMELON": 1866, "EVERY-WEDNESDAY": 1867, "LAST-WEEK": 1868, "WEST": 1869, "WHEELCHAIR": 1870, "WHEN": 1871, "WHISPER_3": 1872, "WHY": 1873, "CHASE": 1874, "DETERIORATE": 1875, "SAW": 1876, "INTERNATIONAL": 1877, "WORRY": 1878, "FOLD": 1879, "WRITE": 1880, "YAWN": 1881, "YES": 1882, "ZIPPER": 1883, "OFFICE": 1884, "ERASE": 1885, "WASH-HANDS": 1886, "OBESE": 1887, "MENTALLY-RETARDED": 1888, "BOWEL-MOVEMENT": 1889, "WALL": 1890, "Y": 1891, "SPILL": 1892, "#WHAT": 1893, "(1h)AREA": 1894, "BOWL": 1895, "COLLEGE": 1896, "TREE-pl": 1897, "BLOCK": 1898, "DROOL": 1899, "PAY-IN-FULL": 1900, "EIGHT-WEEKS": 1901, "FOUR-WEEKS": 1902, "SIX-MONTHS": 1903, "THREE-WEEKS": 1904, "LIST-ORDER-THUMB": 1905, "LIST-ORDER-PINKY": 1906, "HITCHHIKE": 1907, "KIDNEY": 1908, "BEAVER": 1909, "ns-MICKEY-MOUSE": 1910, "PISS-OFF": 1911, "SNOB": 1912, "CALENDAR": 1913, "CUSTOMER": 1914, "HOUSE": 1915, "RULE": 1916, "OPPORTUNITY": 1917, "GREEDY": 1918, "KNOW-NOTHING": 1919, "STOMACH": 1920, "NOSE+OPPOSITE": 1921, "WORD": 1922, "PUPPET": 1923, "O": 1924, "SUBSCRIBE": 1925, "PEAS": 1926, "FLAT/LEVEL": 1927, "IN-FIVE-YEARS": 1928, "SHOE-HEEL": 1929, "FLAG": 1930, "FEMALE-FIGURE": 1931, "ROAD": 1932, "GENERAL": 1933, "LIP/MOUTH": 1934, "VOLUNTEER/SHIRT": 1935, "CONFIDENT": 1936, "JUGGLE": 1937, "EIGHT+HOUR": 1938, "BATH+BATHROBE": 1939, "CLOWN": 1940, "COLLAR": 1941, "COPY-DOWN": 1942, "NEAT": 1943, "DENTIST": 1944, "TRAFFIC": 1945, "ns-nat-MEXICO": 1946, "IRON-CLOTHES": 1947, "BETWEEN/SHARE": 1948, "(M)MODEL": 1949, "PARLIAMENT": 1950, "MARIONETTE": 1951, "ns-QUEBEC": 1952, "SCREAM": 1953, "TEASE": 1954, "SEVEN+HOUR": 1955, "FAMOUS": 1956, "TELL:i": 1957, "THIEF": 1958, "THINK-OVER": 1959, "WISDOM": 1960, "CABBAGE": 1961, "TRANSFER": 1962, "PRESS-BUTTONS": 1963, "THESE": 1964, "LUTHERAN": 1965, "QUESTION": 1966, "ns-nat-NETHERLANDS": 1967, "LATE": 1968, "FIFTEEN": 1969, "EIGHTEEN": 1970, "ns-AMERICA+SIGN+LANGUAGE": 1971, "#BACK": 1972, "BED+BOX/ROOM": 1973, "BOY+FRIEND": 1974, "DCL:crvd-5\"tall wide cylindrical object\"+HANDLE": 1975, "COOK/KITCHEN+AGENT": 1976, "USE++AGENT": 1977, "COURT+HOUSE": 1978, "DRY+AREA": 1979, "PHONE+PUSH-BUTTONS": 1980, "EAR+EAR-HURT": 1981, "CAR+ENGINE": 1982, "FIRST": 1983, "FORTY": 1984, "SECRET+HIDE": 1985, "HORSE+RIDE-ON": 1986, "THINK+MEAN": 1987, "#JOB": 1988, "ns-#KC": 1989, "COOK/KITCHEN+BOX/ROOM": 1990, "LAW+AGENT": 1991, "LIGHT+LIGHT-ON": 1992, "(L)LIVE+BOX/ROOM": 1993, "BOY+DCL\"round flat\"": 1994, "STORY++AGENT": 1995, "OLD+LESS-THAN": 1996, "BAD+DREAM": 1997, "#OR": 1998, "ONE-THIRD": 1999, "PAINT+AGENT": 2000, "VOICE++(1)TEMPERATURE/PITCH": 2001, "DCL\"thin cylindrical object\"": 2002, "PRINT+AGENT": 2003, "PSYCHOLOGY++AGENT": 2004, "fs-REHAB": 2005, "SHOW+AGENT": 2006, "ns-#SD": 2007, "MOVIE+SQUARE": 2008, "#SS": 2009, "TURN+BROTHER": 2010, "#TV": 2011, "HEAR+RUMBLE": 2012, "NOW+(D)DAY": 2013, "ns-#US": 2014, "WATER++SCL:5\"waterfall\"": 2015, "COP++RESEARCH": 2016, "BOSS+LOWERCASE/TINY": 2017, "WATER+DCL\"round flat\"": 2018, "SEVENTH": 2019, "#CC": 2020, "QUINTUPLE": 2021, "CUBED": 2022, "FORTY-FOUR": 2023, "SEVENTY-SEVEN": 2024, "SIXTY-SEVEN": 2025, "TWENTY-THREE": 2026, "AGE-FOUR": 2027, "#OD": 2028, "LEAD+AGENT": 2029, "COLD+DOOR": 2030, "ICL\"shaking out\"": 2031, "TURN+GIRL+CORRECT": 2032, "FOURTH-PLACE": 2033, "EVERY+(2h)THING": 2034, "FEEL+DEFLATE": 2035, "EIGHTH": 2036, "SIXTH": 2037, "ACT+AGENT": 2038, "RED+BLUSH": 2039, "WHITE+CHALK": 2040, "WATER+WATER-RISE": 2041, "GOVERNMENT+AGENT": 2042, "PAST+YEAR": 2043, "THINK+TALK-TO-SELF": 2044, "ONE+MILLION": 2045, "SIGN+LANGUAGE": 2046, "GOOD+ENOUGH": 2047, "SUITCASE": 2048, "MAGNET": 2049, "TALK-OVER": 2050, "COMMITTEE": 2051, "ABSENT": 2052, "MIX-UP": 2053, "MONDAY": 2054, "MONEY": 2055, "MORNING": 2056, "MOVE": 2057, "POETRY": 2058, "(B-L)NAPKIN": 2059, "NECKTIE": 2060, "NERVOUS": 2061, "NOISE": 2062, "NOTHING-AT-ALL": 2063, "NORTH": 2064, "OFF": 2065, "ONCE": 2066, "OPEN-WINDOW": 2067, "RELAY-OPERATOR": 2068, "ORANGE": 2069, "SWEETHEART": 2070, "PENGUIN": 2071, "PERSPECTIVE": 2072, "ns-PHILADELPHIA": 2073, "DEAL-CARDS": 2074, "COOL": 2075, "DETECTIVE": 2076, "POTATO": 2077, "PRINT": 2078, "CROSS-MY-HEART": 2079, "ns-PUERTO-RICO": 2080, "AIR-PUMP": 2081, "PURPLE": 2082, "QUOTE/TOPIC": 2083, "RABBI_2": 2084, "WEATHER": 2085, "REMOVE": 2086, "RESTAURANT": 2087, "REVIEW": 2088, "LEFT-ARM": 2089, "LONG-SLEEVE": 2090, "CORRECT": 2091, "DIAMOND": 2092, "SATURDAY": 2093, "SCARF": 2094, "SCRAPE": 2095, "SECOND-OF-TIME": 2096, "SEEM": 2097, "BOOT": 2098, "SHY": 2099, "SMILE": 2100, "SNORKEL": 2101, "SOCKS": 2102, "MILITARY": 2103, "BOY+BABY": 2104, "SPECIAL/EXCEPT": 2105, "STICKY": 2106, "(S)MOSQUITO": 2107, "TOURNAMENT": 2108, "STRIPES": 2109, "FASCINATE": 2110, "THIRSTY": 2111, "ns-SWEDEN": 2112, "SYSTEM": 2113, "WAG": 2114, "ROCKET": 2115, "HANG-UP-PHONE": 2116, "THROW-SOFTBALL": 2117, "BRUSH-TEETH": 2118, "TOUCH": 2119, "TROPHY": 2120, "UGLY": 2121, "VACUUM": 2122, "VANILLA": 2123, "VERY": 2124, "VIOLIN": 2125, "VOCABULARY": 2126, "ATTENTION-WAVE": 2127, "RECYCLE": 2128, "WHO": 2129, "WINE": 2130, "WRIST": 2131, "CHEW": 2132, "DUSTING": 2133, "PARAGRAPH": 2134, "ADVERTISE": 2135, "PEEK-AROUND": 2136, "VAIN": 2137, "UNIVERSITY": 2138, "CHERRY": 2139, "FEEDBACK": 2140, "TREAT": 2141, "FIVE-WEEKS": 2142, "SEVEN-MONTHS": 2143, "HARMONICA": 2144, "MYSTERY": 2145, "ns-PEPSI": 2146, "ns-BURGER-KING": 2147, "SHORT": 2148, "TEENAGER": 2149, "LOOK-BY-EYE": 2150, "RETIRE": 2151, "GREAT": 2152, "INVITE/HIRE": 2153, "WELCOME": 2154, "COOKING": 2155, "INFLATE": 2156, "GOLD/ns-CALIFORNIA+YELLOW": 2157, "NARROW-STREET": 2158, "ROOMMATE": 2159, "CHARACTER": 2160, "CONFIDENTIAL": 2161, "TRUMPET": 2162, "BATHROBE": 2163, "PRIEST": 2164, "(2h)alt.ANGRY": 2165, "(I)IRON-METAL": 2166, "ns-PITTSBURGH": 2167, "BIKE-PUMP": 2168, "STRANGLE": 2169, "LOLLIPOP": 2170, "THING": 2171, "TWINS": 2172, "WIFE": 2173, "TEN": 2174, "NINE": 2175, "TWO": 2176, "ns-AFRICA+ns-AMERICA+AGENT": 2177, "BEG+AGENT": 2178, "SHOE+HALF-LIMB": 2179, "#BUS": 2180, "#ED": 2181, "ENGINEERING+AGENT": 2182, "GOOD+NIGHT": 2183, "CARE++AGENT": 2184, "#HR": 2185, "BREAD+DCL\"rounded rectangle\"": 2186, "FACE+SAME": 2187, "MILLION+AGENT": 2188, "NEXT+AGENT": 2189, "(1h)(L-X)INTERESTING+ZERO_2": 2190, "(S)OLD+TESTAMENT": 2191, "PAPER++CLIP": 2192, "ICL\"peeling skin\"": 2193, "PLAY+AGENT": 2194, "PREDICT+AGENT": 2195, "SAFE_2+AGENT": 2196, "GIRL+CORRECT+LAW": 2197, "TURN+MOTHER": 2198, "ICL\"squeezing small object\"": 2199, "DCL:crvd-5\"tall wide cylindrical object\"": 2200, "WRESTLE++AGENT": 2201, "BLACK+BERRY": 2202, "#AC": 2203, "DCL\"long stringed hanging object\"": 2204, "PAY++FINISH": 2205, "THREE-MORE": 2206, "SEVENTY-EIGHT": 2207, "SIXTY-EIGHT": 2208, "SQUARED": 2209, "AGE-TWO": 2210, "THINK+FAITH": 2211, "FEEL+NONE/NOTHING": 2212, "THIRD-IN-LIST": 2213, "WORTH+NEG": 2214, "FATHER+LAW": 2215, "GANG+++SCL:C\"group go together\"": 2216, "SCREEN/FILTER++WINDOW": 2217, "SCL:V\"person walking up ladder\"": 2218, "THIRD": 2219, "(P)PROFESSION": 2220, "MARIJUANA": 2221, "EYE-MASK": 2222, "GEOMETRY": 2223, "CALCULUS": 2224, "FACULTY": 2225, "ns-MIAMI": 2226, "MICROWAVE": 2227, "THINK+MIX-UP": 2228, "MOON": 2229, "SAD": 2230, "MUSIC": 2231, "NAPKIN": 2232, "NEVER": 2233, "ns-NEW-YORK": 2234, "NIPPLES": 2235, "GO-OUT": 2236, "PACK": 2237, "PANTS": 2238, "PAT-ON-BACK": 2239, "PEAR": 2240, "fs-PICKLE": 2241, "PIE": 2242, "PITY": 2243, "POINT-TO": 2244, "SQUARE": 2245, "ICL:C\"pouring over\"": 2246, "REQUEST": 2247, "Q": 2248, "MUSIC-RECORD": 2249, "REJECT": 2250, "REMIND-2p": 2251, "RICH": 2252, "SCHOOL": 2253, "BIOLOGY": 2254, "CUT-WITH-SCISSORS": 2255, "SENIOR": 2256, "ERECT": 2257, "SEW": 2258, "ns-nat-SHANGHAI": 2259, "(2h)alt.USE-SIGN-LANGUAGE": 2260, "SIMPLE": 2261, "SKIRT": 2262, "RED+SLICE": 2263, "SON": 2264, "SORRY": 2265, "SPANK": 2266, "BAKING-SPRINKLES": 2267, "STATE": 2268, "DCL\"steam rising\"": 2269, "STIMULATE": 2270, "BEE": 2271, "SUBWAY": 2272, "SUMMARIZE": 2273, "SMOOTH-SURFACE": 2274, "#IF": 2275, "PHONE": 2276, "THAT": 2277, "(L-X)THICK": 2278, "GET-RID-OF": 2279, "THROW-BASKETBALL": 2280, "TICKLE": 2281, "TIPTOE": 2282, "TRAIN": 2283, "ATTEMPT": 2284, "IGNITION-OFF": 2285, "STRIP": 2286, "UPSET": 2287, "VOICE": 2288, "WASH+DISH-pl": 2289, "WEDDING": 2290, "ONE-WEEK": 2291, "WHALE_2": 2292, "ROLLING": 2293, "WHIP": 2294, "WITH": 2295, "BEHIND": 2296, "WORKSHOP": 2297, "UNIVERSE": 2298, "WOW": 2299, "PENCIL": 2300, "#YES": 2301, "BOX/ROOM": 2302, "WASHING-MACHINE": 2303, "ns-nat-TRINIDAD-AND-TOBAGO": 2304, "ns-SCOTLAND": 2305, "RUDE": 2306, "THREE_2+HOUR": 2307, "TWO-MONTHS": 2308, "LIST-ORDER-MIDDLE": 2309, "KICK-OFF": 2310, "TAKE-A-HIKE": 2311, "STRAY/DEVIATE": 2312, "ns-MCDONALD": 2313, "POPE": 2314, "CALM-DOWN": 2315, "FRACTION": 2316, "HILL": 2317, "GYMNASTICS": 2318, "LABEL": 2319, "ADDICTED": 2320, "AUCTION": 2321, "CAPITAL-LETTER": 2322, "COCAINE": 2323, "EVERY-SUNDAY": 2324, "TO/UNTIL": 2325, "IN-THREE-YEARS": 2326, "PANCAKE": 2327, "(P)PARTICIPATE": 2328, "REDUCE": 2329, "(cocked-8)FOOL": 2330, "SHORE": 2331, "BUCKET": 2332, "DEVOUR": 2333, "WILD_2": 2334, "KETCHUP": 2335, "CAT+fs-UP": 2336, "SCOLD": 2337, "SWING": 2338, "TYPEWRITER": 2339, "FLIRT": 2340, "TORNADO": 2341, "ns-SINGAPORE": 2342, "HUSBAND": 2343, "SIGN": 2344, "THIRTEEN": 2345, "ELEVEN": 2346, "SEVEN": 2347, "FIVE": 2348, "(2h)#BACK_2": 2349, "REALLY+POSS:i": 2350, "#CP": 2351, "BUY++AGENT": 2352, "EAT+BOX/ROOM": 2353, "THINK+MESSED-UP": 2354, "#EARLY": 2355, "ELECTRIC+AGENT": 2356, "FARM+AGENT": 2357, "FIRST-PLACE": 2358, "THINK+GRAB-CHANCE": 2359, "GOOD+LUCKY": 2360, "LIGHT+LIGHT-OUT": 2361, "fs-MAYO+ICL\"spread with knife\"": 2362, "THINK+FOCUS/NARROW": 2363, "HEAR+NOISE": 2364, "ONE+THOUSAND": 2365, "ICL\"peeling an orange\"": 2366, "PREACH++AGENT": 2367, "(S)OLD++AVERAGE": 2368, "RED+fs-BERRY": 2369, "#RR": 2370, "SAFE+AGENT": 2371, "MUSIC++AGENT": 2372, "CAR+DCL:1\"speedometer\"": 2373, "TEACH++AGENT": 2374, "THIRTY": 2375, "TWENTY-FIVE": 2376, "#BBQ": 2377, "EIGHTY-NINE": 2378, "(S)OLD+TWO_2": 2379, "#HA-HA": 2380, "SUPPORT++AGENT": 2381, "DINNER++BOX/ROOM": 2382, "CAR+DCL\"long flat surface\"": 2383, "ALWAYS+FOREVER_2": 2384, "CUTE++DCL\"cane\"": 2385, "#LAB": 2386, "(1h)HAPPY++NEW+YEAR": 2387, "DO-DO+HAPPEN": 2388, "SULK": 2389, "MINOR": 2390, "MAN_2": 2391, "MANY": 2392, "VIRGIN+fs-MARY": 2393, "#FIX": 2394, "SENATE": 2395, "POUND/WEIGH": 2396, "ALL-NIGHT-AFTER-MIDNIGHT": 2397, "REFLECT": 2398, "MOTORCYCLE": 2399, "RAT": 2400, "MUSEUM": 2401, "N": 2402, "SHARP": 2403, "NAVY": 2404, "NERVE/VEIN": 2405, "PULSATE": 2406, "NIGHT": 2407, "OWL": 2408, "ns-nat-PAKISTAN": 2409, "ns-PARIS": 2410, "PERIOD-ON-PAGE": 2411, "PICTURE": 2412, "PIPE": 2413, "POCKET": 2414, "ns-PORTUGAL": 2415, "MAKE-BUBBLES": 2416, "URGE": 2417, "GET": 2418, "RECORD": 2419, "REINS": 2420, "RIB": 2421, "ns-RUSSIA": 2422, "SAILBOAT": 2423, "SAME-TIME": 2424, "WHEW/RELIEVED": 2425, "SCOOTER": 2426, "SEND": 2427, "FEW/CLOSE": 2428, "SHAMPOO": 2429, "SHOE": 2430, "SIDE": 2431, "SILVER": 2432, "SKI": 2433, "THIN": 2434, "TOMATO": 2435, "SLIPPERY": 2436, "SMELLY": 2437, "ns-nat-SPAIN": 2438, "SPIDER": 2439, "DOWNSTAIRS": 2440, "START": 2441, "STEAM": 2442, "STEPLADDER": 2443, "SUBTRACT": 2444, "VACUUM-UP": 2445, "SUMMON": 2446, "SUNRISE": 2447, "TALL": 2448, "TEST": 2449, "ns-nat-THAILAND": 2450, "THERMOMETER": 2451, "THROUGH": 2452, "TONGUE": 2453, "TRAP": 2454, "TUESDAY": 2455, "IGNITION-ON": 2456, "UNDERPANTS": 2457, "V": 2458, "WARM": 2459, "WEAK": 2460, "WHALE": 2461, "WHEELCHAIR_2": 2462, "ABOUT": 2463, "WHICH": 2464, "TROUBLE": 2465, "YAWN_2": 2466, "SWEAR": 2467, "RUB": 2468, "FALL-INTO-PLACE": 2469, "CAMERA-FLASH": 2470, "SURROUND": 2471, "LOCAL": 2472, "STRICT": 2473, "S": 2474, "SISTER": 2475, "ROWING": 2476, "RUNNY-NOSE": 2477, "SIX-WEEKS": 2478, "TWO-WEEKS": 2479, "LIST-ORDER-IX": 2480, "BEAT_3": 2481, "LINGUISTICS": 2482, "fs-BEAVER": 2483, "PARACHUTE": 2484, "SOPHISTICATED": 2485, "FEATHER": 2486, "AMBULANCE": 2487, "SEAT-BELT": 2488, "(1h)LAST-YEAR": 2489, "EVERY-MONTH/RENT": 2490, "PUMPS": 2491, "STAMP": 2492, "DEFLATE_2": 2493, "SHORT-HEIGHT": 2494, "(V)CRAWL": 2495, "STORY-TELL": 2496, "SIX-DOLLARS": 2497, "BATH+COAT": 2498, "FIVE-HOURS": 2499, "HEART-BEAT": 2500, "NUN": 2501, "(1h)SCREAM": 2502, "SHAKE-BY-HANDS": 2503, "PEAK-MOUNTAIN": 2504, "HIDE": 2505, "RED+BLOOD": 2506, "CAR+TRUNK": 2507, "FIFTH-PLACE": 2508, "MIND+OFF-COURSE": 2509, "EAT+BUY": 2510, "#NO": 2511, "#PO": 2512, "REPORT+AGENT": 2513, "TURN+SISTER": 2514, "SCL:V\"person falling forward\"": 2515, "(2h)THANK-YOU+SUGGEST": 2516, "VISIT+AGENT": 2517, "DCL\"can\"+ICL\"open can\"": 2518, "WINE+POP-CORK": 2519, "fs-I+PHONE": 2520, "EIGHTY-EIGHT": 2521, "NINETY-EIGHT": 2522, "(S)OLD+FIVE_2": 2523, "BIRD++PECK": 2524, "#TTY": 2525, "THIRD-PLACE": 2526, "NOT+SATISFIED": 2527, "WATER+RIVER": 2528, "MAGNET_3": 2529, "FIX": 2530, "NEPHEW": 2531, "NIBBLE": 2532, "NOTHING": 2533, "NOSE": 2534, "NOTICE": 2535, "AGENT": 2536, "PIZZA_2": 2537, "(S)PURSE": 2538, "RELIGION": 2539, "ARM+SHORT-SLEEVE": 2540, "(U)SECRETARY": 2541, "ROLLER-SKATE": 2542, "SKY": 2543, "SPICY": 2544, "ns-nat-SRI-LANKA": 2545, "NATIVE": 2546, "fs-TATTOO": 2547, "THUMBTACK/BUTTON": 2548, "VOMIT": 2549, "NEXT-WEEK_2": 2550, "ACQUIRE": 2551, "ABDOMEN": 2552, "ALLERGY": 2553, "EIGHT-HOURS": 2554, "COUCH": 2555, "FOUR_2+HOUR": 2556, "(M)ns-MEXICO": 2557, "ns-PINOCCHIO": 2558, "SIX+HOUR": 2559, "SEVEN-HOURS": 2560, "(G)THANKSGIVING": 2561, "TWO_2+HOUR": 2562, "WHISKERS": 2563, "PATRONIZE/FREQUENT": 2564, "BACK": 2565, "#MW": 2566, "CENT+FIVE": 2567, "MUSIC++GROUP/TOGETHER": 2568, "DCL\"pile\"": 2569, "SCL:V\"person rolling around\"": 2570, "SNOW+MOTORCYCLE": 2571, "HEAR/LISTEN+RUMBLE": 2572, "WATER+BCL\"drinking from a water fountain\"": 2573, "DCL\"rough surface\"": 2574, "(S)OLD+FOUR_2": 2575, "fs-ICE+ICE-SKATE": 2576, "ICL\"peeling with knife\"": 2577, "SECOND-PLACE": 2578, "(1h)HAPPY+(1h)MOST": 2579, "NUMBER": 2580, "SNOWMOBILE": 2581, "PUT": 2582, "NAKED": 2583, "NECK": 2584, "NONE": 2585, "ON": 2586, "OPEN-DOOR": 2587, "TEXTING": 2588, "PERSON": 2589, "PICKLE": 2590, "PARTY": 2591, "PITCHER_2": 2592, "PROJECT": 2593, "PROPORTION": 2594, "PUNISH": 2595, "(5)WEATHER": 2596, "PICNIC": 2597, "REMIND": 2598, "REVENGE": 2599, "RIDE": 2600, "RING": 2601, "RIP": 2602, "GOOSEBUMPS": 2603, "ns-SANTA-CLAUS": 2604, "SAUCE": 2605, "MENTAL-SCAR": 2606, "GIRL-SCOUT": 2607, "SCUBA": 2608, "SEE-SAW": 2609, "SOCIAL-WORK": 2610, "WET": 2611, "ONCE-IN-A-WHILE": 2612, "SPIN": 2613, "POLICY": 2614, "STING-FACE": 2615, "INVEST": 2616, "CARDIGAN": 2617, "ns-SWITZERLAND": 2618, "TAIL": 2619, "TAPE": 2620, "TOP": 2621, "TROMBONE": 2622, "TWENTY-TWO": 2623, "VINEGAR": 2624, "ns-VIETNAM": 2625, "VISIT:i": 2626, "W": 2627, "WALLET": 2628, "WASH-DISH": 2629, "WATER++MELON/PUMPKIN": 2630, "WHITE": 2631, "WINDOW": 2632, "YEAR": 2633, "MASK": 2634, "TRIM": 2635, "NOT-MY-PROBLEM": 2636, "PRIZE-DRAWING": 2637, "FIVE-MONTHS": 2638, "NINE-WEEKS": 2639, "THREE-HOUR": 2640, "ASTRAY": 2641, "PARENTHESES": 2642, "BOARD": 2643, "ABSTRACT": 2644, "LOTION": 2645, "SKYSCRAPER": 2646, "RIVER": 2647, "TEETH": 2648, "WEAVE": 2649, "CLIMB": 2650, "fs-BLOUSE": 2651, "ENGINE": 2652, "SCREEN/FILTER": 2653, "NERVY": 2654, "MUSLIM": 2655, "PITCH-A-BALL": 2656, "RUIN": 2657, "TRANSPORTATION": 2658, "TURTLE": 2659, "MIND+BLOW-UP": 2660, "COURT+BOX/ROOM": 2661, "HEAR+SHUT": 2662, "ICL:S\"handling something long and narrow\"": 2663, "BED+CUSHION": 2664, "MOTIVATE++AGENT": 2665, "MOTHER+LAW": 2666, "#OFF": 2667, "BEAUTIFUL+DRESS/CLOTHES": 2668, "BECOME+QUIET": 2669, "REALLY+NICE/CLEAN": 2670, "PRISON++AGENT": 2671, "CENT+TWENTY-FIVE": 2672, "ns-#SF": 2673, "THINK+SHOCK": 2674, "SOUTH+(A)ns-AFRICA": 2675, "TURN+FATHERwg": 2676, "MONEY++TRADE": 2677, "SCL:V\"person walking\"": 2678, "ns-WASHINGTON+fs-DC": 2679, "#WOW": 2680, "LUTHERAN++AGENT": 2681, "TIME++(1h)\"WHAT\"": 2682, "HOUSE+(P)PAY": 2683, "TRIPLE": 2684, "NINETY-SEVEN": 2685, "SEVENTY-SIX": 2686, "SIXTY-SIX": 2687, "AGE-ONE": 2688, "SHH+CONFIDENTIAL": 2689, "LIST+DO-DO": 2690, "#DO++\"WHAT\"": 2691, "PCL:5\"coming in\"": 2692, "(X)FOOL/DOLL+(D)DAY": 2693, "EIGHTH-PLACE": 2694, "DOOR+SQUARE": 2695, "DCL:1\"speedometer\"": 2696, "fs-MAYO": 2697, "WHEEL+CART": 2698, "DOWN-TO-EARTH": 2699, "NOON": 2700, "BILL/OWE-1p": 2701, "ORGAN-MUSIC": 2702, "#PIZZA": 2703, "ns-PORTUGAL_2": 2704, "RUBBER": 2705, "SCOUT": 2706, "THROW-BALL": 2707, "SHEARS/SHAVE": 2708, "STOPLIGHT": 2709, "TABLE": 2710, "TIME-PERIOD": 2711, "NINE-MONTHS": 2712, "ns-LINCOLN": 2713, "fs-FEATHER": 2714, "NEXT-YEAR": 2715, "UNDERWEAR/PRECIOUS": 2716, "ALMOST": 2717, "JELLYFISH": 2718, "SPREAD": 2719, "BLOUSE": 2720, "FIVE_2+HOUR": 2721, "THINK-ABOUT": 2722, "ONE+MORE": 2723, "SLEEP+DRESS/CLOTHES": 2724, "SNAKE+WAG": 2725, "ANSWER+AGENT": 2726, "DCL\"T\"+VOLUNTEER/SHIRT": 2727, "fs-WART": 2728, "DCL\"thick strip\"": 2729, "NINETY-NINE": 2730, "(S)OLD+ONE_2": 2731, "AGE-FIVE": 2732, "LCL:B-L\"receive from heaven\"+BOOK": 2733, "SCL:3\"vehicle\"++DCL:1\"speedometer\"": 2734, "FEEL+GRIEF": 2735, "book": 2736, "drink": 2737, "computer": 2738, "before": 2739, "chair": 2740, "go": 2741, "clothes": 2742, "who": 2743, "candy": 2744, "cousin": 2745, "deaf": 2746, "fine": 2747, "help": 2748, "no": 2749, "thin": 2750, "walk": 2751, "yes": 2752, "all": 2753, "black": 2754, "cool": 2755, "finish": 2756, "hot": 2757, "like": 2758, "many": 2759, "now": 2760, "orange": 2761, "table": 2762, "thanksgiving": 2763, "what": 2764, "woman": 2765, "bed": 2766, "blue": 2767, "bowling": 2768, "can": 2769, "dog": 2770, "family": 2771, "fish": 2772, "hat": 2773, "hearing": 2774, "kiss": 2775, "later": 2776, "man": 2777, "shirt": 2778, "study": 2779, "tall": 2780, "white": 2781, "wrong": 2782, "accident": 2783, "bird": 2784, "change": 2785, "color": 2786, "corn": 2787, "cow": 2788, 